/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"iWebSearchPro Settings" = "iWebSearchPro إعدادات";
"1st icon" = "الايقونة الاولي";
"2nd icon" = "الايقونة الثانية";
"3rd icon" = "الايقونة الثالثة";
"4th icon" = "الايقونة الرابعة";
"5th icon" = "الايقونة الخامسة";
"6th icon" = "الايقونة السادسة";
"7th icon" = "الايقونة السابعة";
"8th icon" = "الايقونة الثامنة";
"9th icon" = "الايقونة التاسعة";
"10th icon" = "الايقونة العاشرة";
"11th icon" = "الايقونة الحادية عشر";

"Settings" = "الإعدادات";
"Change Engines" = "تغير المحركات";
"Wikipedia" = "ويكيبيديا";
"Facebook" = "فيس بوك";
"Twitter" = "تويتر";
"Ebay" = "إي باي";
"Amazon" = "أمازون";
"Youtube" = "يوتيوب";
"Instagram" = "إنستجرام";
"Le Boncoin" = "بون كوان";
"iTunes" = "آي تونز";
"AppStore" = "آب ستور";
"Quran" = "قرآن كريم";
